Repository: Krolloslav/dsw-skaut-svs
Catalog: languages/zerif-lite/*.po
Languages: cs_cz

source: Uploaded image
cs_cz: Nahraný obrázek

source: Zerif - Our focus widget
cs_cz: Zerif - widget Naše zaměření

source: Our team section widgets
cs_cz: Widget sekce Náš tým

source: Testimonials section widgets
cs_cz: Widget sekce Reference

source: Our focus section widgets
cs_cz: Widget sekce Naše zaměření

source: Continue reading %s <span class="meta-nav">&rarr;</span>
cs_cz: Pokračovat ve čtení %s <span class="meta-nav">&rarr;</span>

source: No plugins were selected to be installed. No action taken.
cs_cz: Žádné pluginy nebyly vybrány k instalaci. Akce nebyla provedena.

source: No plugins were selected to be updated. No action taken.
cs_cz: Žádné pluginy nebyly vybrány k aktualizaci. Akce nebyla provedena.

source: No plugins are available to be updated at this time.
cs_cz: V tuto chvíli nejsou k dispozici žádné pluginy k aktualizaci.

source: No plugins were selected to be activated. No action taken.
cs_cz: Žádné pluginy nebyly vybrány k aktivaci. Akce nebyla provedena.

source: Updating Plugin %1$s (%2$d/%3$d)
cs_cz: Aktualizace pluginu %1$s (%2$d. z celkem %3$d)

source: Upgrade message from the plugin author:
cs_cz: Zpráva aktualizace od autora pluginu:

source: Update
cs_cz: Aktualizovat

source: Version
cs_cz: Verze

source: Minimum required version:
cs_cz: Minimální požadovaná verze:

source: Installed version:
cs_cz: Nainstalovaná verze:

# as in: "version nr unknown"
source: unknown
cs_cz: neznámá

source: To Activate <span class="count">(%s)</span>
cs_cz: Pro aktivaci <span class="count">(%s)</span>

source: Available version:
cs_cz: Dostupná verze:

source: Update Available <span class="count">(%s)</span>
cs_cz: Dostupné aktualizace <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
cs_cz: K instalaci <span class="count">(%s)</span>

# plugins
source: All <span class="count">(%s)</span>
cs_cz: Celkem <span class="count">(%s)</span>

source: Update recommended
cs_cz: Doporučujeme aktualizovat

source: Requires Update
cs_cz: Vyžaduje aktualizaci

source: Required Update not Available
cs_cz: Vyžadovaná aktualizace není dostupná

source: Active
cs_cz: Aktivní

source: External Source
cs_cz: Externí zdroj

# plugin A *and* plugin B
source: and
cs_cz: a

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
cs_cz: Vzdálený balíček pluginu obsahuje více než jeden soubor, ale soubory nejsou zabaleny ve složce.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
cs_cz: Obraťte se na poskytovatele pluginu a požádejte ho, aby plugin zabalil dle směrnic WordPressu.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
cs_cz: Vzdálený balíček pluginu neobsahuje složku s vyžadovaným slugem a přejmenování nefunguje.

source: Update Required
cs_cz: Je vyžadována aktualizace

source: This plugin needs to be updated to be compatible with your theme.
cs_cz: Tento plugin je třeba aktualizovat, aby byl kompatibilní s vaší šablonou.

source: Please contact the administrator of this site for help.
cs_cz: Pro pomoc kontaktujte administrátora tohoto webu.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
cs_cz: Plugin není aktivován. Pro tuto šablonu je zapotřebí vyšší verze pluginu %s. Aktualizujte tento plugin.

source: No action taken. Plugin %1$s was already active.
cs_cz: Nic se nestalo. Plugin %1$s již byl aktivní.

source: Begin updating plugin
cs_cz: Začít aktualizaci pluginu

source: Full Width Page
cs_cz: Stránka bez postranního panelu

source: Meta
cs_cz: Základní informace

source: Next
cs_cz: Následující

source: Previous
cs_cz: Předchozí

source: Latest news
cs_cz: Aktuality

source: Search Results for: %s
cs_cz: Výsledky vyhledávání pro: %s

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
cs_cz: <span class="posted-on">Publikováno dne %1$s</span><span class="byline"> by %2$s</span>

source: Post navigation
cs_cz: Navigace pro příspěvek

source: View PRO version
cs_cz: Zobrazit PRO verzi

source: Documentation
cs_cz: Manuál (anglicky)

source: Secret key
cs_cz: Tajný klíč

source: Create an account here
cs_cz: Vytvořit účet

source: Site key
cs_cz: Webový klíč

source: Hide reCaptcha?
cs_cz: Skrýt reCaptcha?

source: Send Message
cs_cz: Odeslat příspěvek

source: Email address
cs_cz: E-mailová adresa

source: Contact us section subtitle
cs_cz: Podnázev sekce Kontaktujte nás

source: Contact us section title
cs_cz: Název sekce Kontaktujte nás

source: Get in touch
cs_cz: Kontaktujte nás

source: Hide contact us section?
cs_cz: Skrýt sekci kontaktujte nás?

source: Contact us section
cs_cz: Sekce Kontaktujte nás

source: RightButton Ribbon
cs_cz: Pruh - Pravé tlačítko

source: Button link
cs_cz: Odkaz tlačítka

source: Button label
cs_cz: Text tlačítka

source: BottomButton Ribbon
cs_cz: Pruh - spodní tlačítko

source: Ribbon sections
cs_cz: Sekce Pruh

source: Latest News subtitle
cs_cz: Podnázev aktualit

source: Latest News title
cs_cz: Nadpis aktualit

source: Hide latest news section?
cs_cz: Skrýt sekci aktuality?

source: Latest News section
cs_cz: Sekce Aktuality

source: Testimonials subtitle
cs_cz: Podnadpis referencí

source: Testimonials
cs_cz: Reference

source: Hide testimonials section?
cs_cz: Skrýt sekci reference?

source: Our team subtitle
cs_cz: Náš tým podnadpis

source: YOUR TEAM
cs_cz: VÁŠ TÝM

source: Hide our team section?
cs_cz: Skrýt sekci náš tým?

source: Clients area
cs_cz: Sekce klientů

source: Feature no4 percentage
cs_cz: Procenta dovednosti č.4

source: Feature no4 text
cs_cz: Funkce č.4 text

source: Feature no4 title
cs_cz: Funkce č.4 název

source: Feature no#4
cs_cz: Funkce č.4

source: Feature no3 percentage
cs_cz: Procenta dovednosti č.3

source: Feature no3 text
cs_cz: Funkce č.3 text

source: Feature no3 title
cs_cz: Funkce č.3 název

source: Feature no#3
cs_cz: Funkce č.3

source: Feature no2 percentage
cs_cz: Procenta dovednosti č.2

source: Feature no2 text
cs_cz: Funkce č.2 text

source: Feature no2 title
cs_cz: Funkce č.2 název

source: Feature no#2
cs_cz: Funkce č.2

source: Feature no1 percentage
cs_cz: Procenta dovednosti č.1

source: Feature no1 text
cs_cz: Funkce č.1 text

source: Feature no1 title
cs_cz: Funkce č.1 název

source: Feature no#1
cs_cz: Funkce č.1

source: Big left side title
cs_cz: Velký levý nadpis

source: Subtitle
cs_cz: Podnázev

source: About
cs_cz: O nás

source: Main content
cs_cz: Hlavní obsah webu

source: Hide about us section?
cs_cz: Skryt sekci o nás?

source: Our focus subtitle
cs_cz: Naše zaměření - podnázev

source: FEATURES
cs_cz: Potřebné funkce

source: Hide our focus section?
cs_cz: Skrýt sekci naše zaměření?

source: Green button link
cs_cz: Odkaz Zeleného tlačítka

source: Red button link
cs_cz: Odkaz červeného tlačítka

source: Red button label
cs_cz: Text červeného tlačítka

source: Hide big title section?
cs_cz: Skrýt sekci velký nadpis?

source: Big title section
cs_cz: Sekce Velký nadpis

source: Address
cs_cz: Adresa

source: Address section - icon
cs_cz: Ikona sekce Adresa

source: Phone number
cs_cz: Telefonní číslo

source: Phone number section - icon
cs_cz: Ikona sekce Telefonní číslo

source: Email section - icon
cs_cz: Ikona sekce E-mail

source: Dribbble link
cs_cz: Odkaz Dribble

source: Disable smooth scroll?
cs_cz: Zakázat plynulé rolování?

source: Disable preloader?
cs_cz: Zakázat přednačítání?

source: General options
cs_cz: Hlavní nastavení

source: Toggle navigation
cs_cz: Rozbalit nabídku

source: Live Preview
cs_cz: Živý náhled

source: Linkedin link
cs_cz: Odkaz Linkedin

source: Dribble link
cs_cz: Odkaz Dribble

source: Behance link
cs_cz: Odkaz Behance

source: Twitter link
cs_cz: Odkaz Twitter

source: Facebook link
cs_cz: Odkaz Facebook

source: Description
cs_cz: Popis

source: Position
cs_cz: Pozice

source: Name
cs_cz: Jméno

source: Author details
cs_cz: Podrobnosti autora

source: Author link
cs_cz: Odkaz autora

source: Author
cs_cz: Autor

source: Upload Image
cs_cz: Nahrát obrázek

source: Image
cs_cz: Obrázek

source: Link
cs_cz: Odkaz

source: Title
cs_cz: Název

source: Default title
cs_cz: Výchozí název

source: All plugins installed and activated successfully. %s
cs_cz: Všechny pluginy byly úspěšně nainstalovány a aktivovány. %s

source: Something went wrong with the plugin API.
cs_cz: Něco se pokazilo s API pluginu.

# Monserrat font: on or off
source: on
cs_cz: off

# Homemade font: on or off
source: on
cs_cz: off

# Lato font: on or off
source: on
cs_cz: off

source: Our team section
cs_cz: Sekce Náš tým

source: About us section
cs_cz: Sekce O nás

source: Testimonials section
cs_cz: Sekce Reference

source: Our focus section
cs_cz: Sekce Naše zaměření

source: Sidebar
cs_cz: Postranní panel

source: Primary Menu
cs_cz: Základní menu

source: Company address
cs_cz: Adresa společnosti

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
cs_cz: Tento záznam byl publikován v %1$s . Uložit <a href="%3$s" rel="bookmark">odkaz</a> do záložek.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
cs_cz: Tento záznam byl publikován v %1$s a označen %2$s . Uložit <a href="%3$s" rel="bookmark">odkaz</a> do záložek.

source: Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
cs_cz: Uložit <a href="%3$s" rel="bookmark">odkaz</a> do záložek.

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" rel="bookmark">permalink</a>.
cs_cz: Tento záznam byl označen %2$s . Uložit <a href="%3$s" rel="bookmark">odkaz</a> do záložek.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cs_cz: Patrně jste chtěli na webu zobrazit něco, co se zde bohužel nenachází. Můžete ale ještě zkusit vyhledávání pomocí zadaného klíčového slova.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cs_cz: Hledaný výraz nebyl na webu nalezen. Zkuste to znovu s jinými klíčovými slovy.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cs_cz: Chystáte se publikovat svůj první příspěvek? <a href="%1$s">Můžete začít rovnou zde</a>.

source: Nothing Found
cs_cz: Nenalezeno

source: Edit
cs_cz: Upravit

source: % Comments
cs_cz: Komentáře: %

source: 1 Comment
cs_cz: 1 komentář

source: Leave a comment
cs_cz: Napsat komentář

source: Tagged %1$s
cs_cz: Označen %1$s

source: Posted in %1$s
cs_cz: Publikováno v %1$s

source: Pages:
cs_cz: Stránky:

source: Comments are closed.
cs_cz: Komentáře nejsou povoleny.

source: Newer Comments &rarr;
cs_cz: Novější komentáře &rarr;

source: &larr; Older Comments
cs_cz: &larr; Starší komentáře

source: Comment navigation
cs_cz: Navigace pro komentáře

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
cs_cz: 1 komentář u &bdquo;%2$s&ldquo;

source: Installing Plugin %1$s (%2$d/%3$d)
cs_cz: Instalace pluginu %1$s (%2$d/%3$d)

source: All installations have been completed.
cs_cz: Instalace byly dokončeny.

source: %1$s installed successfully.
cs_cz: %1$s byl úspěšně nainstalován.

source: The installation of %1$s failed.
cs_cz: Instalace %1$s se nezdařila.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
cs_cz: Během instalace %1$s došlo k chybě: <strong>%2$s</strong>.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
cs_cz: Proces instalace byl zahájen. Buďte trpěliví, tento proces může chvíli trvat.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
cs_cz: Instalace a aktivace pluginu %1$s (%2$d/%3$d)

source: All installations and activations have been completed.
cs_cz: Všechny instalace a aktivace byly dokončeny.

source: Hide Details
cs_cz: Skrýt podrobnosti

source: Show Details
cs_cz: Zobrazit podrobnější informace

source: %1$s installed and activated successfully.
cs_cz: %1$s byl úspěšně nainstalován a aktivován.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
cs_cz: Proces instalace a aktivace byl zahájen. Buďte trpěliví, tento proces může chvíli trvat.

source: Plugin activation failed.
cs_cz: Aktivace pluginu se nezdařila.

source: No plugins are available to be activated at this time.
cs_cz: V tuto chvíli nejsou k dispozici žádné pluginy k aktivaci.

source: No plugins are available to be installed at this time.
cs_cz: V tuto chvíli nejsou k dispozici žádné pluginy k instalaci.

source: Status
cs_cz: Aktualita

source: Type
cs_cz: Typ

source: Source
cs_cz: Zdroj

source: Activate
cs_cz: Aktivovat

source: Install
cs_cz: Instalovat

source: Installed But Not Activated
cs_cz: Nainstalovaný, ale neaktivní

source: Not Installed
cs_cz: Nenainstalovaný

source: Recommended
cs_cz: Doporučeno

source: Required
cs_cz: Vyžadováno

source: WordPress Repository
cs_cz: Adresář WordPress

source: Pre-Packaged
cs_cz: Předpřipravený

source: Return to the Dashboard
cs_cz: Návrat na Nástěnku

source: Dismiss this notice
cs_cz: Skrýt toto oznámení

source: All plugins installed and activated successfully. %1$s
cs_cz: Všechny pluginy byly úspěšně nainstalovány a aktivovány. %1$s

source: The following plugin was activated successfully:
cs_cz: Následující plugin byl úspěšně aktivován:

source: Plugin activated successfully.
cs_cz: Plugin byl úspěšně aktivován.

source: Return to Required Plugins Installer
cs_cz: Návrat na instalaci vyžadovaných pluginů.

source: Begin activating plugin
cs_cz: Začít aktivaci pluginu

source: Begin installing plugin
cs_cz: Začít instalaci pluginu

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
cs_cz: Nemáte odpovídající oprávnění pro aktualizaci %s pluginu. Pro aktualizaci pluginu se obraťte se na správce tohoto webu.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
cs_cz: Následující plugin je třeba aktualizovat na nejnovější verzi pro zajištění maximální kompatibility s touto šablonou: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
cs_cz: Nemáte odpovídající oprávnění pro aktivaci %s pluginu. Pro aktivaci pluginu se obraťte se na správce tohoto webu.

source: The following recommended plugin is currently inactive: %1$s.
cs_cz: Následující doporučený plugin je aktuálně neaktivní: %1$s.

source: The following required plugin is currently inactive: %1$s.
cs_cz: Následující vyžadovaný plugin je aktuálně neaktivní: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
cs_cz: Nemáte odpovídající oprávnění pro instalaci %s pluginu. Pro instalaci pluginu se obraťte se na správce tohoto webu.

source: This theme recommends the following plugin: %1$s.
cs_cz: Tato šablona doporučuje následující plugin: %1$s.

source: This theme requires the following plugin: %1$s.
cs_cz: Tato šablona vyžaduje následující plugin: %1$s.

source: Installing Plugin: %s
cs_cz: Instalace pluginu: %s

source: Install Plugins
cs_cz: Instalace pluginů

source: Install Required Plugins
cs_cz: Instalovat vyžadované pluginy

source: Archives
cs_cz: Archivy

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
cs_cz: V tomto umístění nebylo nic nalezeno. Zkuste jeden z níže uvedených odkazů, nebo zkuste vyhledávání.

source: Oops! That page can&rsquo;t be found.
cs_cz: Omlouváme se, ale stránka nebyla nalezena.
