Repository: Krolloslav/dsw-skaut-svs
Catalog: languages/zerif-lite/*.po
Languages: cs_cz

source: Zerif LITE is a free one page WordPress theme. It's perfect for web agency business,corporate business,personal and parallax business portfolio, photography sites and freelancer.Is built on BootStrap with parallax support, is responsive, clean, modern, flat and minimal. Zerif Lite is ecommerce (WooCommerce) Compatible, WPML, RTL, Retina-Ready, SEO Friendly and with parallax, full screen image is one of the best business themes.
cs_cz: Zerif LITE je bezplatná WordPress šablona. Je skvělá pro weby pracovních agentur, velké podniky, osobní a pracovní paralaxa portfólio, galerie fotografií a freelancery. Je postavena na BootStrapu s podporou paralaxy, je responzivní, minimalistická, moderní a ucelená. Zerif Lite podporuje elektronické obchody (WooCommerce), WPML, RTL, retina displeje, SEO přívětivá, s paralaxou, obrázkem na celou plochu je jednou z nejlepších firemních šablon vůbec.

source: You can replace the homepage slider with any plugin you like, just copy the shortcode generated and paste it here.
cs_cz: Posuvník domovské stránky můžete nahradit libovolným pluginem, jen zkuste kopírovat vygenerovaný shortcode a vložit jej zde.

source: Slider shortcode
cs_cz: Posuvný shortcode

source: Activating
cs_cz: Aktivace

source: Install and Activate
cs_cz: Instalovat a aktivovat

source: Recommended plugins
cs_cz: Doporučené pluginy

source: Getting started
cs_cz: Začínáme

source: Get %s now
cs_cz: Získejte %s nyní

source: Remove "Zerif Lite developed by ThemeIsle" copyright from the footer.
cs_cz: Odstraňte autorská práva "Zerif Lite developed by ThemeIsle" ze zápatí.

source: developed by
cs_cz: vytvořeno od

source: Get it
cs_cz: Pochopit to

source: Keep the old static frontpage template?
cs_cz: Zachovat starou statickou šablonu úvodní stránky?

source: Recommended actions
cs_cz: Doporučené akce

source: Blog Header Options
cs_cz: Nastavení záhlaví blogu

source: Zerif supports a custom frontpage
cs_cz: Zerif podporuje vlastní úvodní stránku

source: Change this text in BottomButton Ribbon
cs_cz: Změnit tento text v sekci pruh

source: Change this text in RightButton Ribbon
cs_cz: Změnit tento text v sekci pruh

source: You need to install the %s plugin to be able to add Team members, Testimonials, Our Focus and Clients widgets.
cs_cz: Je třeba nainstalovat plugin %s , aby bylo možné přidávat widgety do jednotlivých sekcí. Například: členy týmu, reference, klienty a další.

source: youremail@site.com
cs_cz: tvujemail@web.cz

source: You need to install %s to create a contact form.
cs_cz: Je třeba nainstalovat %s a vytvořit kontaktní formulář.

source: Footer options
cs_cz: Nastavení zápatí

source: Advanced options
cs_cz: Další nastavení

source: Useful Plugins
cs_cz: Užitečné pluginy

source: If you want to take full advantage of the options this theme has to offer, please install and activate %s
cs_cz: Chcete-li plně využít možnosti této šablony, je nutné nainstalovat a aktivovat %s

source: Ribbon Section
cs_cz: Sekce pruh

source: Get full color schemes support for your site.
cs_cz: Získat plnou podporu pro barevná schémata pro váš web.

source: Subscribe section
cs_cz: Sekce odběr

source: Packages section
cs_cz: Sekce soubory

source: Extra colors
cs_cz: Extra barvy

source: Background video
cs_cz: Video na pozadí

source: Section Reordering
cs_cz: Vlastní uspořádání sekcí

source: Makes your contact page more engaging by creating a good-looking contact form on your website. The interaction with your visitors was never easier.
cs_cz: Vaše kontaktní stránka bude poutavější po vytvořením hezkého kontaktní formuláře. Interakce s vašimi návštěvníky nebyla nikdy jednodušší.

source: It is highly recommended that you install the companion plugin to have access to the frontpage sections widgets.
cs_cz: Důrazně se doporučuje nainstalovat doporučený plugin a mít přístup na úvodní stránce k sekci widgety.

source: Deactivate
cs_cz: Deaktivovat

source: Version:
cs_cz: Verze:

source: We have compiled a list of steps for you, to take make sure the experience you will have using one of our products is very easy to follow.
cs_cz: Sestavili jsme pro vás seznam kroků, abychom se ujistili, že zkušenosti které budete získávat v jednom z našich produktů je lehké sledovat.

source: Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.
cs_cz: Chcete se dostávat informace o změnách v nejnovějších šablonách? Koukněte se na seznam změn níže.

source: Contact Support
cs_cz: Kontaktovat podporu (Anglicky)

source: About Zerif Lite
cs_cz: O Zerif Lite

# comments title
source: One thought on &ldquo;%s&rdquo;
cs_cz: Jeden myslel na &ldquo;%s&rdquo;

source: Welcome to %s! - Version
cs_cz: Vítejte v %s! - verze:

source: %s Older posts
cs_cz: %s starší příspěvky

source: Newer posts %s
cs_cz: Novější příspěvky %s

source: Frontpage
cs_cz: Úvodní stránka

source: Add widgets in this area by going to the %s
cs_cz: Widgety do této sekce přidáte tím, že otevřete nastavení tady %s

source: The preloader is used as a creative way to make waiting a bit less boring for the visitor.
cs_cz: Přednačítání se používá jako kreativní způsob, aby čekání na zobrazení stránky bylo pro návštěvníka co nejkratší.

source: The preloader is the circular progress element that first appears on the site. When the loader finishes its progress animation, the whole page elements are revealed.
cs_cz: Přednačítání je kruhový prvek, který se objeví nejprve místo stránky. Když načítání stránky je kompletní, celá stránka i s obsahem je zobrazena.

source: With smooth scrolling, it slides down smoothly, so you can see how much it scrolls. This makes it easier to resume reading from where you were before.
cs_cz: Díky plynulému rolování posouvání stránky probíhá plynule. To usnadňuje pokračovat ve čtení od místa, kde jste skončili.

source: Smooth scrolling can be very useful if you read a lot of long pages. Normally, when you press Page Down, the view jumps directly down one page.
cs_cz: Plynulé posouvání může být velmi užitečné, pokud budete číst hodně dlouhých stran. Za normálních okolností, když stisknete "o stránku níže", pohled skočí přímo dolů jednu stranu.

source: Web accessibility also benefits others, including older people with changing abilities due to aging.
cs_cz: Z přístupnosti webu těží rovněž i jiní, včetně starších lidí, kterým se s věkem mění schopnosti.

source: Web accessibility means that people with disabilities can use the Web. More specifically, Web accessibility means that people with disabilities can perceive, understand, navigate, and interact with the Web, and that they can contribute to the Web.
cs_cz: Přístupnost webu znamená, že lidé s postižením mohou používat web naplno. Přesněji řečeno, přístupnost webu znamená, že lidé s postižením mohou vnímat, porozumět, navigovat a interagovat s webem na takové úrovni, že mohou i přispívat.

source: If you are using other scripts like Cyrillic or Greek , you need to check this box to enable the safe fonts for better compatibility.
cs_cz: Pokud používáte jiné znaky, jako je cyrilice nebo řečtina, je třeba zkontrolovat toto políčko, které povolí bezpečné fonty pro lepší kompatibilitu.

source: Zerif Lite main font is Montserrat, which only supports the Latin script.
cs_cz: Hlavní font pro Zerif Lite je Montserrat, který podporuje pouze latinku.

source: Edit skill
cs_cz: Upravit dovednosti

source: Change this subtitle in %s
cs_cz: Změň si podnadpis sekce %s

source: Customize this button
cs_cz: Uprav si toto tlačítko

source: This piece of text can be changed in %s
cs_cz: Tato část textu může být změněna v %s

source: It adds 5 new sections, the ability to re-order existing ones and easily add custom content to frontpage.
cs_cz: Přidáváme 5 nových sekcí, možnost znovu uspořádat existující a snadno přidat vlastní obsah do frontpage.

source: It adds a background video and a background slider.
cs_cz: Přidáme video na pozadí a posuvník pozadí.

source: Leave a review
cs_cz: Napsat recenzi

source: Free VS Pro
cs_cz: Zdarma VS Pro

source: View Demo
cs_cz: Zobrazit demo

source: Recommended Actions
cs_cz: Doporučené akce

source: Go to
cs_cz: Jít do

source: Read more about
cs_cz: Přečíst si víc o

source: Change this text in %s
cs_cz: Změnit tento text v %s

source: Activate %2$s
cs_cz: Aktivovat %2$s

source: Update %2$s
cs_cz: Aktualizovat %2$s

source: Install %2$s
cs_cz: Instalovat %2$s

source: No plugins to install, update or activate.
cs_cz: Žádný plugin není potřeba instalovat, aktualizovat nebo aktivovat.

source: There are one or more required or recommended plugins to install, update or activate.
cs_cz: Existuje jeden nebo více požadovaných nebo doporučených pluginů pro nainstalování, aktualizování nebo aktivování.

source: Updating Plugin: %s
cs_cz: Aktualizovat plugin: %s

source: Full width with no title template
cs_cz: Šablona - Plná šířka bez nadpisu

source: Get involved at WordPress.org.
cs_cz: Zapojte se na WordPress.org.

source: Are you a polyglot? Want to translate Zerif Lite into your own language?
cs_cz: Jste polygot? Chcete přeložit Zerif Lite do svého jazyku?

source: Found a bug? Want to contribute with a fix or create a new feature?
cs_cz: Našli jste chybu? Chcete přispět s opravou chyb nebo s novou funkcí?

source: How can I contribute?
cs_cz: Jak mohu přispět?

source: Download Easy Content Types
cs_cz: Stáhnout Easy Content Types

source: Custom Post Types, Taxonomies and Metaboxes in Minutes
cs_cz: Vlastní typy příspěvků, Taxonomie a Metaboxy za pár minut.

source: Install Page Builder by SiteOrigin
cs_cz: Instalovat Page Builder by SiteOrigin

source: Build responsive page layouts using the widgets you know and love using this simple drag and drop page builder.
cs_cz: Vytvořte responzivní vzhled pomocí widget jednoduše pouhým přetažením.

source: In the below documentation you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.
cs_cz: V níže uvedené dokumentaci najdete jednoduchý návod jak vytvořit úvodní stránku pomocí pluginu pro přetahování obsahu.

source: Build a landing page with a drag-and-drop content builder
cs_cz: Vytvořte úvodní stránku přetažením obsahu

source: about
cs_cz: o

source: Footer Content
cs_cz: Obsah zápatí

source: Instagram link
cs_cz: Odkaz Instagram

source: Footer Social Icons
cs_cz: Sociální ikony v zápatí

source: Footer Copyright
cs_cz: Copyright v zápatí

source: Footer area %d
cs_cz: Oblast zápatí %d

source: Install Revive Old Post
cs_cz: Instalovat Revive Old Post

source: A plugin to share about your old posts on twitter, facebook, linkedin to get more hits for them and keep them alive.
cs_cz: Plugin, který sdílí staré příspěvky na Twitter, Facebook, Linkedin pro zvýšení koverze, a udržuje je tak naživu.

source: Read more
cs_cz: Čtěte více

source: At the address below you will find a cool set of original WordPress plugins that can give you great benefits despite being a little lesser known out there.
cs_cz: Na níže uvedené adrese najdete skvělou sadu originálních WordPress pluginů, které vám mohou poskytnout velké výhody i když, jste teprve nováček.

source: 30 Experts Share: The Top *Non-Obvious* WordPress Plugins That'll Make You a Better Blogger
cs_cz: 30 profesionálních sdílení: Nejlepší neobvyklé pluginy pro WordPress, které z vás udělají lepšího blogera

source: Find out how to add a search bar in the top menu bar, in an easy way be following the link below.
cs_cz: Podívejte se na odkaz níže, jak jednoduše přidat vyhledávací panel do horního menu.

source: Add a search bar in the top menu
cs_cz: Přidejte vyhledávací pole do horního menu

source: ResponsiveBoat - Current theme
cs_cz: ResponsiveBoat - aktuální šablona

source: Get %s now!
cs_cz: Instalovat %s

source: Get now
cs_cz: Získat

source: Set up your portfolio section in an easy way be following the link below.
cs_cz: Nastavte si jednoduše sekci portfolio podle instrukcí v odkazu níže.

source: Configure the portfolio
cs_cz: Personalizujte si své portfolio

source: In the below documentation you will find an easy way to translate Zerif Lite into your native language or any other language you need for you site.
cs_cz: V níže uvedené dokumentaci najdete snadný způsob, jak převést Zerif Lite do svého rodného jazyka nebo do jiného jazyka, který potřebujete pro svůj web.

source: View Documentation
cs_cz: Zobrazit dokumentaci

source: For more advanced settings please go to Settings -> Pirate Forms
cs_cz: Pro pokročilejší nastavení jděte do Nastavení -> Pirate Forms

source: Use pinterest layout?
cs_cz: Použít vzhled pinterestu?

source: Content
cs_cz: Obsah

source: Image 2
cs_cz: Obrázek 2

source: Image 1
cs_cz: Obrázek 1

source: Use parallax effect?
cs_cz: Použít paralaxa efekt?

source: Green button label
cs_cz: Text zeleného tlačítka

source: Enable accessibility?
cs_cz: Povolit usnadněný přístup?

source: Free VS PRO
cs_cz: Zdarma VS PRO

source: Changelog
cs_cz: Přehled změn

source: Contribute
cs_cz: Přispět

source: Child themes
cs_cz: Odvozené šablony

source: Actions required
cs_cz: Vyžadované akce

source: Get started with Zerif Lite
cs_cz: Začínáme se Zerif Lite

source: Welcome! Thank you for choosing Zerif Lite! To fully take advantage of the best our theme can offer please make sure you visit our %swelcome page%s.
cs_cz: Vítejte! Děkujeme, že jste si vybrali Zerif Lite! Abyste využili to nejlepší z naší šablony, navštivte naši %suvítací stránku%s.

source: Rate our theme on %sWordPress.org%s. We'd really appreciate it!
cs_cz: Ohodnoťte tuto šablonu na %sWordPress.org%s. Budeme vám vděčni!

source: Are you enjoying Zerif Lite?
cs_cz: Máte rádi Zerif Lite?

source: Translate Zerif Lite
cs_cz: Přeložte si Zerif Lite

source: Zerif Lite on GitHub
cs_cz: Zerif Lite na GitHubu

source: GitHub is the place to go!
cs_cz: GitHub je to nejlepší místo!

source: Install Visualizer
cs_cz: Instalovat Visualizer

source: A simple, easy to use and quite powerful chart tool to create, manage and embed interactive charts into your WordPress posts and pages.
cs_cz: Jednoduchý, snadno ovladatelný a poměrně účinný nástroj grafů pro vytváření, správu a vkládání interaktivních grafů do vašich WordPress stránek a příspěvků.

source: Install Custom Login Customizer
cs_cz: Instalovat Custom Login Customizer

source: Login Customizer plugin allows you to easily customize your login page straight from your WordPress Customizer! You can preview your changes before you save them!
cs_cz: Plugin Login Customizer vám umožní jednoduše přizpůsobit přihlašovací stránku přímo z vašeho WordPress Customizeru! Před uložením su můžete prohlédnou veškeré změny!

source: Install WP Product Review
cs_cz: Instalovat WP Product Review

source: Already activated
cs_cz: Již aktivováno

source: Easily turn your basic posts into in-depth reviews with ratings, pros and cons, affiliate links, rich snippets and user reviews.
cs_cz: Jednoduše změňte své základní příspěvky do hloubkových recenzí s hodnocením, výhodami a nevýhodami, provizními odkazy, strukturovanými úryvky a s uživatelským hodnocením.

source: Recommended Plugins
cs_cz: Doporučené pluginy

source: Read full documentation
cs_cz: Zobrazit kompletní dokumentaci (Anglicky)

source: Need more details? Please check our full documentation for detailed information on how to use Zerif Lite.
cs_cz: Potřebujete více informací? Projděte si naši detailní dokumentaci, jak používat Zerif Lite.

source: View full documentation
cs_cz: Zobrazit kompletní dokumentaci

source: Remove the opacity
cs_cz: Odstraňte průhlednost

source: Zerif Lite has three page templates available, two for the blog and one for full width pages. To make sure you take full advantage of those page templates, make sure you read the documentation.
cs_cz: Zerif Lite má k dispozici tři šablony stránek, dvě pro blog a jednu pro web na celou stránku. Abyste si byli jisti, že využijete tyto šablony, přečtěte si dokumentaci.

source: Change the page template
cs_cz: Změňte si šablonu stránky

source: Change anchors
cs_cz: Změňte si ukotvení

source: Linking the frontpage sections with the top menu is very simple, all you need to do is assign section anchors to the menu. In the below documentation you will find a nice tutorial about this.
cs_cz: Propojením sekcí úvodní stránky s horním menu je velice jednoduché, jediné, co musíte udělat, je připojit ukotvení sekcí k menu. V odkazu níže k tomu najdete hezký návod.

source: Link Menu to sections
cs_cz: Propojte menu se sekcemi

source: If you find yourself in the situation where everything on your site is running very slow, you might consider having a look at the below documentation where you will find the most common issues causing this and possible solutions for each of the issues.
cs_cz: Pokud se Vám zdá že vaše stránky běží velice pomalu, můžete se zkusit podívat na dokumentaci níže, kde najdete nejčastější problémy, které mohou způsobovat zpomalení, včetně jejich řešení.

source: Speed up your site
cs_cz: Zrychlete svůj web

source: Turn off the animations
cs_cz: Vypněte animace

source: In the below documentation you will find an easy way to change the default dimensions for you social icons.
cs_cz: V níže uvedené dokumentaci najdete snadný způsob, jak změnit výchozí rozměry pro ikony sociálních sítí.

source: Change dimensions for footer social icons
cs_cz: Změnte rozměry pro ikony sociálních sítí v zápatí

source: If you are in the position where you want to change the default appearance of the big title section, you may want to replace it with a nice looking slider. This can be accomplished by following the documention below.
cs_cz: Pokud jste v pozici, kdy chcete změnit výchozí vzhled sekce Velký nadpis, můžete jej nahradit pěkně vypadajícími posunovacími položkami. Změny můžete provést pomocí návodu v dokumentaci níže.

source: Slider in big title section
cs_cz: Místo velkého nadpisu používejte posunovací položky

source: View how to do this
cs_cz: Zobrazit dokumentaci (Anglicky)

source: If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.
cs_cz: Pokud budete chtít provést změny v souborech šablony, tyto změny budou přepsány při následující aktualizaci šablony. Aby se tak nestalo, je třeba vytvořit odvozenou šablonu. Pro tento účel, si přečtěte dokumentaci níže.

source: Create a child theme
cs_cz: Vytvořte si odvozenou šablonu

source: FAQ
cs_cz: Časté dotazy

source: Go to Customizer
cs_cz: Přizpůsobit

source: Using the WordPress Customizer you can easily customize every aspect of the theme.
cs_cz: Pomocí WordPress Customizer můžete jednoduše přizpůsobit kterýkoliv prvek šablony.

source: Customize everything in a single place.
cs_cz: Přizpůsobte vše na jednom místě

source: Getting Started
cs_cz: Začínáme

source: We want to make sure you have the best experience using Zerif Lite and that is why we gathered here all the necessary informations for you. We hope you will enjoy using Zerif Lite, as much as we enjoy creating great products.
cs_cz: Chceme si být jisti, že budete mít s používáním šablony Zerif Lite ty nejlepší zkušenosti , a to je důvod, proč jsme zde pro vás shromáždili všechny potřebné informace. Doufáme, že s touto šablonou budete pracovat stejně rádi, jako my při její tvorbě.

source: Our most popular free one page WordPress theme, Zerif Lite!
cs_cz: Naše nejpopulárnější jednostránková Wordpress šablona, Zerif Lite!

source: Get Zerif PRO now!
cs_cz: Získat Zerif PRO!

source: Remove "Zerif Lite powered by WordPress" copyright from the footer.
cs_cz: Odstraní copyright "Zerif Lite, redakční systém WordPress".

source: No credit footer link
cs_cz: Ze zápatí zmizí odkaz autora

source: Write an original text in each Contact us section field.
cs_cz: Napište originální text pro každé pole v sekci Kontakt.

source: Change labels for the Contact Us section
cs_cz: Úpravy štítků sekce Kontaktujte nás

source: Add pricing tables for your products and use newsletter forms to attract the clients.
cs_cz: Přidejte tabulky ceníků pro své produkty a používejte newsleter formuláře pro oslovení klientů.

source: Packages/Subscribe sections
cs_cz: Sekce Nabídky/Odběr novinek

source: You will benefit of our full support for any issues you have with the theme.
cs_cz: Možnost využítí naší plné podpory, pro řešení jakéhokoliv problému s šablonou.

source: Support
cs_cz: Podpora

source: Apart from static images, you can use videos or sliders on the background.
cs_cz: Místo obrázků lze použít video nebo posunovací položky.

source: Background slider/video
cs_cz: Video/posunovací položky na pozadí

source: Arrange the sections by your priorities.
cs_cz: Řazení sekcí podle vlastních priorit.

source: Sections order
cs_cz: Řazení sekcí

source: Showcase your best projects in the portfolio section.
cs_cz: V sekci portfolio předvedete své nejlepší projekty.

source: Embed your current location to your website by using a Google map.
cs_cz: Vložte svou aktuální polohu na web pomocí Google map.

source: Google map section
cs_cz: Sekce Mapy Google

source: You can change the colors of each section. You have unlimited options.
cs_cz: Možnost změny barevného schémata kterékoliv sekce.

source: Unlimited color option
cs_cz: Neomezené možnosti barev

source: You can use any background image you want.
cs_cz: Možnost použít jakýkoliv obrázek pozadí.

source: Background image
cs_cz: Obrázek pozadí

source: Big title, Our focus, About us, Our team, Testimonials, Ribbons, Latest news, Contat us
cs_cz: Velký nadpis, Naše zaměření, O nás, Náš tým, Reference, Pruhy, Aktuality, Kontaktujte nás

source: Frontpage sections
cs_cz: Sekce Úvodní stránky

source: Ready for e-commerce. You can build an online store here.
cs_cz: Připraveno pro e-commerce. Můžete zde vytvořit internetový obchod.

source: WooCommerce Compatible
cs_cz: Kompatibilní s WooCommerce

source: Responsive layout. Works on every device.
cs_cz: Responzivní vzhled. Funguje na jakémkoliv zařízení

source: Mobile friendly
cs_cz: Přizpůsobivý design

source: Smooth, catchy and easy scrolling experience.
cs_cz: Zážitek jednoduchého, hladkého a vzrušujícího rolování.

source: Parallax effect
cs_cz: Paralaxa efekt

source: Zifer Child - Current theme
cs_cz: Odvozená šablona Zifer - aktuální šablona

source: Zifer Child Theme
cs_cz: Odvozená šablona Zifer

source: Zerius - Current theme
cs_cz: Zerius - aktuální šablona

source: Zerius Child Theme
cs_cz: Odvozená šablona Zerius

source: OnePirate - Current theme
cs_cz: OnePirate - aktuální šablona

source: Install %s now
cs_cz: Instalovat %s

source: OnePirate Child Theme
cs_cz: Odvozená šablona OnePirate

source: Customize
cs_cz: Přizpůsobit

source: Zblackbeard - Current theme
cs_cz: Zblackbeard - aktuální šablona

source: ZBlackBeard Child Theme
cs_cz: Odvozená šablona ZBlackBeard

source: Below you will find a selection of Zerif Lite child themes that will totally transform the look of your site.
cs_cz: Níže najdete výběr odvozených šablon Zerif Lite, které zcela změní vzhled vašeho webu.

source: Get a whole new look for your site
cs_cz: Získejte zcela nový vzhled pro svůj web

source: Hooray! There are no required actions for you right now.
cs_cz: Výborně! V současné době nejsou žádné požadované akce.

source: Keep up with Zerif Lite's latest news
cs_cz: Držte krok s novinkami Zerif Lite

source: Skip to content
cs_cz: Přejít k obsahu webu

source: Open links in new window?
cs_cz: Otevírat odkazy v novém okně?

source: Zerif - Team member widget
cs_cz: Zerif - widget Člen týmu

source: Client
cs_cz: Klient

source: Zerif - Clients widget
cs_cz: Zerif - widget Klienti

source: Zerif - Testimonial widget
cs_cz: Zerif - widget Reference
